[
  {
      "startTime": 1.27,
      "endTime": 11.095,
      "laituText": "Long back, there was a big woman and old man. The couple of the old woman and old man cultivated swidden field.",
      "engText": "hyɘ̀mátîʔ↘ lènnû tsàngpɔ̂ tsàngnû ná tsàngpɔ́ pɘ́yàtnákhɔ̂ng lɘ̂w íhníʔtsáytîʔ↘"
  },
  {
      "startTime": 11.45,
      "endTime": 17.437,
      "laituText": "While having the swidden field cultivated, they had a daughter.",
      "engText": "lɘ̂w íhníʔtsáyhúáyɔ́ngtâ átsɔ̂ hmútɔ́tsɔ́ pɘ́yát íhníʔtɔ̀kítîʔ↘"
  },
  {
      "startTime": 18.157,
      "endTime": 21.397,
      "laituText": "They had had a daughter.",
      "engText": "átsɔ̂ hmútɔ́tsɔ́ pɘ́yát íhníʔtɔ̀kíhúáyɔ́ngtâ"
  },
  {
      "startTime": 22.001,
      "endTime": 22.717,
      "laituText": "(Burping)",
      "engText": "burping"
  },
  {
      "startTime": 22.89,
      "endTime": 31.629,
      "laituText": "He (father) told her (daughter), \"Child, watch out for the swidden fied. Watch out for sparrows. Drive away the sparrows.\"",
      "engText": "tsɔ́ô lɘ̂w tsɔ́ngǽsóybɘ́y phǽt tsɔ́ngbɘ́y phǽt hlɘ̀kbɘ̂y tîng áhɔ́wtîʔ"
  },
  {
      "startTime": 32.677,
      "endTime": 39.308,
      "laituText": "He said, \"Watch out for sparrows.\"He sent her to the usual swidden field.\"",
      "engText": "(ã:) phǽt tsɔ́ngæ̂ lɘ́w tsíâ átɘ́ːtîʔ íhníʔtɘ̀ʔtî"
  },
  {
      "startTime": 39.517,
      "endTime": 42.224,
      "laituText": "Aftger that, the daughter went up to the swidden field.",
      "engText": "átsæ̂ hmútɔ́tsɔ́há lɘ́wâ ákɔ́ːytîʔ↘"
  },
  {
      "startTime": 42.397,
      "endTime": 52.717,
      "laituText": "When she went up on the swidden field, there was a giant monkey.",
      "engText": "lɘ́wâ ákɔ́yhúáyɔ́ngtâ↘ yɔ́ng khúngpɔ̂ púmât↘ ámɘ́ytîʔ↘ ɘ́n lɘ̂w tsíâ éʔétîʔ↘"
  },
  {
      "startTime": 53.197,
      "endTime": 57.403,
      "laituText": "She called that giant monkey.",
      "engText": "ɘ́n yɔ́ng khúngpɔ̂ ápáːntîʔ↘"
  },
  {
      "startTime": 58.597,
      "endTime": 91.017,
      "laituText": "She sang, \"O brother in law monkey, come, come, come! O giant lonely monkey, come, come, come! Come, come, come, ripe Mongya fruit fell off! Come, come, come, the cucumber is white like thighs! Cover the green fruits to ripen! Eat the ripe fruits! Come, come, come, on the hill top and hill bottom!",
      "engText": "sé sé yɔ́ngô ló ló lóː yɔ́ngpɔ́hɔ́wó ló ló lóː pántsí phébók ló ló lóː móngyáhmín krîng ló ló lóː ákɔ́ːng ákɔ́ːng húʔúæ̀ː áhmín áhmín héʔéæ̀ lɘ́wlú lɘ́whó (ló ló lóː) tîng hɔ́wtîʔ↘"
  },
  {
      "startTime": 91.297,
      "endTime": 97.657,
      "laituText": "When she told that (to the monkey), the giant monkey brought cucumbers and mongya fruits. They two ate those.",
      "engText": "hɔ́wnátsǽː yɔ́ngpɔ́nâ pántsíthæ̀ʔhíʔ mɔ́ngyáthæ̀ʔhíʔ álótîʔ↘ íhíʔètîʔ↘"
  },
  {
      "startTime": 97.717,
      "endTime": 103.38,
      "laituText": "After they had had eaten (those), when he (the giant monkey) undressed/took off all her bottom and top, they copulated.",
      "engText": "íhníʔètsɔ̀ngnàtsæ̌↗ ápónhíʔ ákhránghíʔ álóng áhlàʔynàtsæ̂ yɔ́ngɘ̂ng íhníʔmɘ́ytîʔ↘"
  },
  {
      "startTime": 103.597,
      "endTime": 109.477,
      "laituText": "When they copulated, the monkey also tore all the rest of the top and bottom.",
      "engText": "yɔ́ngɘ̂ng íhníʔmɘ́ytìʔáː yɔ́ngnáá ángkítɔ̂m póntɔ̂m álông átàʔytîʔ↘"
  },
  {
      "startTime": 109.525,
      "endTime": 114.296,
      "laituText": "He tore off all the remaining lungi, top and loin clothes completely.",
      "engText": "phángtɔ̂m khétɔ̂m álông (aː) póntɔ̂m átàʔyláːytîʔ↘"
  },
  {
      "startTime": 114.436,
      "endTime": 116.946,
      "laituText": "After that, she went back home.",
      "engText": "ɘ́nhúátsæ̂ ímpát ásètàtî↘"
  },
  {
      "startTime": 118.117,
      "endTime": 129.997,
      "laituText": "She (mother) said in surprise, \"Hey child, why is all your top and lungi torn?\" The mother told her. The mother asked her.",
      "engText": "hêy tsɔ́ô íbɔ́ɘ̂m íbɔ́ɘ̂m náángkíhíʔ nápónhíʔ álông átàksʉ̀tʉ̀tîʔ↘ ánúnâ áhɔ́wtîʔ↘ ánúnâ áhítîʔ↘"
  },
  {
      "startTime": 130.117,
      "endTime": 161.677,
      "laituText": "She said, \"My mother, there is no one but you who can give life and death! I drove away sparrows and kites. I drove away the sparrow on the way. I drove away monkeys and wild pigs on the way. A large bamboo and horn tore (my clothes) on the way. The split bamboo in the bamboo bush scratched (my clothes). The thorns took away (my clothes).",
      "engText": "hǽngdʉ́ kínú úáé phǽt hmwɔ́ kɘ́hlɘ́k lɔ́máèː mɔ́phǽt kɘ́hlɘ́k lɔ́máèː yɔ́ng sɔ́ kɘ́hlɘ́k lɔ́máèː yɔ́ntsíng kílâ ánlówíː yɔ́ngtháɘ̂ng kàkná ánhlàkíː éhlíng hlównâ ánlówìː tîng hɔ́wtîʔ↘"
  },
  {
      "startTime": 161.917,
      "endTime": 170.35,
      "laituText": "She (mother) said, \"It is almost bad.\" After giving her new blouse and lungi, she sent her back to the swidden field again.",
      "engText": "ɘ́nbɔ́ hngúátsæ̂ ɔː ásí bɔ́ngá tîng átháː ángkíthá ná pónthá pépétthénáː lɘ́wâ tɘ́átútîʔ↘"
  },
  {
      "startTime": 170.6,
      "endTime": 175.005,
      "laituText": "When she sent her back to the swiddem field again, she sang as usual like that.",
      "engText": "lɘ́wâ átɘ́átúhúáyɔ́ngtsæ̂ ɘ́nbó tsíá áóytîʔ↘"
  },
  {
      "startTime": 175.117,
      "endTime": 180.323,
      "laituText": "\"Brother in law monkey, come, come! Giant monkey, come, come, come!\" sang she as usual that way. Then, the gian monkey came.",
      "engText": "sé sé yɔ́ngô ló ló yɔ́ngpɔ́hɔ́wó ló ló lóː tîng ɘ́nbó tsíá yɔ́ngkhɔ̂ng álô↘"
  },
  {
      "startTime": 180.517,
      "endTime": 185.55,
      "laituText": "When he came, he tore the new ones. He tore the noew ones too. He tore the new ones too.",
      "engText": "álónátsæ̂ átháː átàʔytîʔ↘ tháhá átâʔy↘ tháhá átâʔy↘"
  },
  {
      "startTime": 185.55,
      "endTime": 185.557,
      "laituText": "(Sound burst)",
      "engText": "sound burst"
  },
  {
      "startTime": 185.677,
      "endTime": 190.477,
      "laituText": "Aftger that, when she went (to village), what usual thing she told was, \"The bamboo n=bush took away the clothes.\"",
      "engText": "átsǽ sètnàtsæ̂ ánúâ íbɔ́tsí áhɔ́wɘ́m yómtsîng yómthángnâ álówítíʔ áhɔ̂w"
  },
  {
      "startTime": 190.717,
      "endTime": 193.357,
      "laituText": "She said, \"The thornes took away(the clothes).\"",
      "engText": "(aa) áhlíngnâ álówé tîng áhɔ́ːwtî"
  },
  {
      "startTime": 193.483,
      "endTime": 196.37,
      "laituText": "He rmother bought her new clothes. She (daughter) took the new one.",
      "engText": "ánúnâ áthá áhlɘ̀ʔpét áthá átsìʔtîʔ↘"
  },
  {
      "startTime": 196.55,
      "endTime": 204.81,
      "laituText": "After she (daughter) did like that thrice, fourth, her mother said, \"Child, you, stay today.\"",
      "engText": "(a) ɘ́nbó ɘ́nbó ɘ́nbó krɔ̀nthûm krɔ̀nhlí krɔ̀nthûm krɔ̀nhlíɘ̂ng átsyàʔnàtsǽtíʔ tsɔ́ô tʉ́hnʉ́ptsæ̂ náng mɘ́ybɘ̂y"
  },
  {
      "startTime": 204.95,
      "endTime": 209.121,
      "laituText": "She (mother) said, \"I will go. I will go to the swidden field. You, stay home first. You are tired.\"",
      "engText": "kî kátsètǽy lɘ́wâ kî kátsètǽy náng ímâ mɘ́ytʉ́mɔ́bɘ̂y néyây"
  },
  {
      "startTime": 209.437,
      "endTime": 212.692,
      "laituText": "She (mother) said, \"Stay home first. I will go.\"",
      "engText": "ímâ mɘ́ymɔ́bɘ̂y kî kátsètǽy tîng"
  },
  {
      "startTime": 212.917,
      "endTime": 223.627,
      "laituText": "She (mother) wore dresses like her daughter. After her mother wore dresses, after she had a turban, she went (to the swidden field).",
      "engText": "há ré ré átsɔ́ bóâ átsɔ́ bóâ átsɔ́ súysák bóâ átsɔ́ súysák khóí bóâ ánúnâ khókhóíthéná lútsɔ́ mɘ́mɘ̂ méythéná étsèttîʔ↘"
  },
  {
      "startTime": 223.837,
      "endTime": 225.86,
      "laituText": "When she (mother) went (there to the swidden field), the mother had sung herself.",
      "engText": "átsètnàtsæ̂ ánû óyíhʉ̀ʔtîʔ↘"
  },
  {
      "startTime": 226.167,
      "endTime": 253.647,
      "laituText": "\"Brother in law, monkey, come, come, come! Lonely monkey, come, come, come! The cucumbers are white like thigh, come, come, come! Cover the green fruits to ripen.\" sang the mother. When she said, \" Eat and eat! Cover the hill top and hill bottom to ripen the fruits.\", the lonely giant lonely monkey king had come.",
      "engText": "sé sé yɔ́ngó ló ló lóː yɔ́ngpɔ́hɔ́wó ló ló lóː pántsíʔ phébɔ́k ló ló ló mángyɔ́hmín kríng ló ló lóː ákɔ́ng ákɔ́ng húʔùǽ tîng héʔèǽ lɘ́wlú lɘ́whó húʔùǽ tîng áhɔ́wnàtsæ̂ lóhʉ̀ʔtîʔ↘ yɔ́ngpɔ́hɔ́w khɔ̂ng↘"
  },
  {
      "startTime": 253.837,
      "endTime": 256.357,
      "laituText": "The monkey king had come.",
      "engText": "yɔ́ng yɔ́ng yɔ́ng khɔ́ng ɘ́lòhʉ̀ʔtîʔ↘"
  },
  {
      "startTime": 256.477,
      "endTime": 274.152,
      "laituText": "When he came, after he snatched the lungi of that of the daughter in usual way. He tore the tops., he copulated with that daughter. When he copulated, after the mother took a knife quickly, she stabbed the monkey king with the knife. She killed him.",
      "engText": "álònàtsæ̂ ɘ́n átsɔ̂ bɔ́tsíâ (aː) pón súʔ khránghláy tátàʔythénàtsæ̌↗ (a apɔʔ) átsɔ́ bɔ́tsíâ ámɘ́yípúynàkǽtîʔ↘ átsáynátsæ̂ ánúnákhɔ́ng yɔ́ng khɔ́ːng (a) símtsóy lówhàtná símtsóyɘ̂ng ásɔ́tîʔ↘ átùktîʔ↘"
  },
  {
      "startTime": 274.597,
      "endTime": 275.594,
      "laituText": "The monkey king died.",
      "engText": "yɔ́ng khɔ́ng ádû↘"
  },
  {
      "startTime": 276.524,
      "endTime": 285.35,
      "laituText": "Having had the monkey dead, she buried his head under a tree.",
      "engText": "yɔ́ng ádùhúáyɔ́ngtâ yɔ́ng ádùhúáyɔ́ngtâ (aː aː) thíng khóâ álúkí áphwátîʔ↘"
  },
  {
      "startTime": 285.88,
      "endTime": 290.317,
      "laituText": "Then, she dried all its intestine on dry tree branch in sun.",
      "engText": "(a) ɘ́ntsæ̂ thíngtsáng yáwâ ákhyáhlíʔ áhyátîʔ↘"
  },
  {
      "startTime": 290.579,
      "endTime": 292.259,
      "laituText": "She dried all of its intestine in sunlight.",
      "engText": "ákhyáhlíʔ áhyâ↘"
  },
  {
      "startTime": 292.379,
      "endTime": 299.797,
      "laituText": "She dried all of its intestine on the branch of the dry tree in sun. She buried its head under the tree.",
      "engText": "thíngtsáng yáwâ ákhyáhlíʔ áhyá thíng khóâ álúkí áphwátîʔ↘"
  },
  {
      "startTime": 300.066,
      "endTime": 306.168,
      "laituText": "Then, she put his penis on the roof supporting bamboo log, above the half split bamboo.",
      "engText": "ɘ́ntsǽ áyɔ́ngtsæ̂ (aː) khɔ́mtsɔ́ngâ átɔ̀ktîʔ↘ yóphwá ákhrúngâ"
  },
  {
      "startTime": 306.328,
      "endTime": 314.474,
      "laituText": "Having had his penis that way, she went back, the mother.",
      "engText": "áyɔ́ngtsæ̂ (eː eː) ɔ́nbɔ̂↘ ɔ́nbɔ́ áníhúáyɔ́ngtâ átsètátîʔ↘ ánúhâ↘"
  },
  {
      "startTime": 314.584,
      "endTime": 321.11,
      "laituText": "Having gone back, she (mother) said, \"Daughter, go to the swidden field today. Guard (the swidden field) today.\"",
      "engText": "tsètáhúáyɔ́ngtâ tsɔ́ɔ́ tʉ́hnʉ́p lɘ́wâ tsètæ̂ náng tsóngáytúǽ tîng ɔ́hɔ́wtîʔ↘"
  },
  {
      "startTime": 321.517,
      "endTime": 323.917,
      "laituText": "After she (mother) told her that, she (daughter) went again (to the swidden field).",
      "engText": "ɔ́hɔ́whúáyɔ́ngtâ étsèttútîʔ↘"
  },
  {
      "startTime": 324.17,
      "endTime": 330.877,
      "laituText": "She was also very sad that day. Her eyelid shook. Her earlobe shook. Yes, she was very sad.",
      "engText": "(ɔː) níhâ ɘ́hnùpɘ̂ álúng éyèʔtùktîʔ↘ émík shóná dɔ́ngé ɔ́hnɔ́ shóná dɔ́ngétíʔ ɘ́ː álúng éyèʔtûk↘"
  },
  {
      "startTime": 331.357,
      "endTime": 333.525,
      "laituText": "She went with a heavy heart.",
      "engText": "álúng éyèʔtùkhúáyɔ́ng étsèttîʔ↘"
  },
  {
      "startTime": 333.555,
      "endTime": 336.31,
      "laituText": "After she went (to the swidden field), the daughter sang agian. She sang, \"Giant lonely monkey, come, come, come! The cucumbers are white like thighs, come, come, come! The ripe Mongkya fruits fell off, come, come, come! Cover the green fruits to ripen. Cover the hill top and hill bottom to ripen the (frutis), giant lonely monkey!\"",
      "engText": "étsètnàtsæ̂ ɔ́tsɔ́nâ ɔ́ʔɔ̀yátútîʔ↘ yɔ́ngpɔ́hɔ́wó ló ló lóː pántsí phéybók ló ló lóː mángyɔ́hmín kríng ló ló lóː áhmín áhmín héʔéǽː ákɔ́ng ákɔ́ng húʔúǽ lɘ́wlú lɘ́whóː húʔúǽ yɔ́ngpɔ́hɔ́wɔ́ ló ló lóː tîng ɔ́ʔɔ̀ytîʔ↘"
  },
  {
      "startTime": 366.081,
      "endTime": 371.317,
      "laituText": "Even after she sang, he (monkey) did not come anymore. He (monkey) did not come anymore.",
      "engText": "ɔ́ʔòynàhâ↘ lótíâ↘ lótíátîʔ↘"
  },
  {
      "startTime": 371.584,
      "endTime": 379.972,
      "laituText": "When he (monkey) did not come, she thought, \"Uh! What happened to the giant lonely monkey? It is not good that he did not come anymore.\"",
      "engText": "lótíáhúáyɔ́ng hnéá úúû (aː) yɔ́ngpɔ́hɔ́w íbɔ́ thónéyɘ̂m lótítú pɔ́yá tîng"
  },
  {
      "startTime": 380.112,
      "endTime": 381.877,
      "laituText": "Her heart sank (she was sad).",
      "engText": "álúngsík kódáktîʔ↘"
  },
  {
      "startTime": 381.922,
      "endTime": 391.837,
      "laituText": "Having her heart sad, she thought, \"Mother sowed all the turmeric heads and trunks there under the tree.\" She thought, \"I will check myself first.\"",
      "engText": "álúng ásíkhúáyɔ́ng núnâ ɔ́ylúhlíʔ bwáúhlíʔ kɔ́phwâ ɘ́nâ thíng khóâ tîng ɔ́hɔ́w kóshóéymɔ́áy tîng"
  },
  {
      "startTime": 391.957,
      "endTime": 395.924,
      "laituText": "When she dug below the tree, she exactly saw the head of the monkey instead.",
      "engText": "ɘ́n thíng khó áyàkéynàtsæ̂ yóng lúkí yɔ́ng úhmùʔhùʔtîʔ↘"
  },
  {
      "startTime": 396.204,
      "endTime": 402.894,
      "laituText": "She thought, \"I dried all the Khukhnu fruits above the tree branch. When she though \"I look myself.\", she saw exactly all his intestine instead.",
      "engText": "(hm le) tsámyáw yɔ́ngâ khúkhnúhlíʔ káhyá áták káshóé átàkhúátsæ̂ átshyá pɔ̀thlíʔ yɔ́ng áhmùʔhùʔtîʔ↘"
  },
  {
      "startTime": 403.597,
      "endTime": 411.397,
      "laituText": "Then, she (the daughter) thought, \"She (mother) said, \"I have kept cigarettes on the roof supporting bamboo log.\"\" When she looked there she saw his (monkey's) penis, which was short, instead.\"",
      "engText": "(aː) ɘ́ntsǽ khɔ́mtsɔ́ngâ (aː) tólík kɔ́tɔ̀khṹt tíng ɔ́hɔ̂w ɔ́shòtnàtsæ̂ áyɔ́ng áshówtsɔ̂ yɔ́ng áhmùʔtîʔ↘"
  },
  {
      "startTime": 411.517,
      "endTime": 419.852,
      "laituText": "That is why, when she (daughter) choked due to weeping, the daughter died suddenly.",
      "engText": "ɘ́nkhénóː (ɘ́n áníhá) yóngpɔ́hɔ́wâ (aː) ákhǽngshùkéthénàtîʔ↘ ɔ́tsɔ́hâ ádúkóːwtîʔ↘"
  },
  {
      "startTime": 420.037,
      "endTime": 426.349,
      "laituText": "So, on that day and on that night, those two died.",
      "engText": "ɘ́nɘ̂ng níhòykhɔ̂ng ɘ́n hnúp ɘ́n yɔ́n thòʔɘ́ng kú khɔːng níhóʔy áhnídútîʔ↘"
  },
  {
      "startTime": 426.517,
      "endTime": 432.202,
      "laituText": "From long back, they compare with people while talking about the place of cultivation that way.",
      "engText": "ɘ́nbɔ̂ (æː) lɘ̂w tsáynɔ̀ká hyómâ tàkhúátsæ̂ khrɔ́ng ɘ́nphúnnɔ̂k↘"
  },
  {
      "startTime": 432.332,
      "endTime": 437.84,
      "laituText": "When they talk in reference to the  place of comparing people, they fall in love with the monkey that way.",
      "engText": "(ɔː) khrɔ́ng phúnnɔ́k dúnâ ántàkhúátsæ̂ yóngɘ́nghá ɘ́nbɔ̂ ánkhèténɔ̂k↘"
  },
  {
      "startTime": 437.94,
      "endTime": 440.25,
      "laituText": "They fell in love with the forest monkey.",
      "engText": "tów yóng tów khéhíʔ yòngɘ̂ng ánkhèténɔ̀kkhɔ́ngtîʔ↘"
  },
  {
      "startTime": 440.27,
      "endTime": 463.246,
      "laituText": "I told (the story) how it remains in the original version. So, this is what I only remembered, I only saw and I only told. Even when there is a mistake, when there is a mistake in the story, please forgive me. I pray for you. Thank you. This is it!",
      "engText": "ɘ́mɘ́ːytàkkhɔ́ːng kɔ́hɔ́ːw ántkhénó níkhɔ́nghâ nítsæ̂ (ǽy) kíná káhmàtyɔ́w kúhmúyɔ́w kɔ́hɔ́wyɔ́w (aː) áhmá ɘ́mɘ́ynàhátsæ̂ ɔ́pɔ́â áhmá ɘ́mɘ́ynàtsæ̂ kíá khwánghlóʔáybɘ́ytsútíngá (kɘ́n) nánghìʔá kántɘ̂ng kánséyéná ɘ́bɘ̂y"
  }
]